[
    {
        "title": {
            "en": "What position will Arda Güler play in EURO 2024?",
            "tr": "Arda Güler EURO 2024'te hangi mevkide oynayacak?"
        },
        "content": {
            "en": "With a short time left before the 2024 European Football Championship (EURO 2024), the teams' preparations continue. It is wondered how our national football player Arda Güler, one of the stars expected to leave his mark on the tournament, will perform in EURO 2024.",
            "tr": "2024 Avrupa Futbol Şampiyonası'na (EURO 2024) kısa bir süre kala ekiplerin hazırlık çalışmaları devam ediyor. Turnuvaya damga vurması beklenen yıldızlardan biri olan milli futbolcumuz Arda Güler'in EURO 2024'te nasıl bir performans sergileyeceği merak ediliyor."
        },
        "author": "Sports Reporter",
        "date": "12.06.2024 10:00:00",
        "image": "images/arda.jpeg"
    },
    {
        "title": {
            "en": "THY became the service export champion",
            "tr": "THY, hizmet ihracatı şampiyonu oldu"
        },
        "content": {
            "en": "Turkish Airlines was deemed worthy of the export champion award with its exports of 21 billion dollars in 2023. Turkish Airlines Chairman of the Board and Executive Committee Prof. Dr. Ahmet Bolat received the award from President Erdoğan.",
            "tr": "Türk Hava Yolları, 2023 yılında 21 Milyar dolarlık ihracatı ile ’ihracat şampiyonu’ ödülüne layık görüldü. Türk Hava Yolları Yönetim Kurulu ve İcra Komitesi Başkanı Prof. Dr. Ahmet Bolat, ödülü Cumhurbaşkanı Erdoğan’dan aldı. "
        },
        "author": "Aviation",
        "date": "11.06.2024 15:00:00",
        "image": "images/thy.jpeg"
    },
    {
        "title": {
            "en": "What is AI",
            "tr": "Yapay Zekada Nedir"
        },
        "content": {
            "en": "Artificial intelligence, in its simplest form, works as developable systems that imitate human intelligence to perform certain operations and can repeatedly present the information they collect. The most important feature that distinguishes artificial intelligence in today's technology systems is its ability to imitate human intelligence.",
            "tr": "Yapay zeka, en basit şekilde belirli görevleri yerine getirmek için insan zekasını taklit eden ve topladıkları bilgileri yineleyerek kendilerini geliştirebilen sistemler olarak tanımlanır. Yapay zekayı günümüz teknoloji sistemlerinden ayıran en önemli özellik insan zekasını taklit edebilmesidir."
        },
        "author": "Tech Guru",
        "date": "10.06.2024 12:00:00",
        "image": "images/ai.jpeg"
    },
    {
        "title": {
            "en": "Health Benefits of Balanced Diet",
            "tr": "Dengeli Beslenmenin Sağlığa Faydaları"
        },
        "content": {
            "en": "Balanced diet; It can be explained as consuming a sufficient amount of energy and the right proportions of carbohydrates, fat, protein, vitamins, minerals and other nutritional components according to the person's weight, height, physical activity, gender and special health condition.",
            "tr": "Dengeli beslenme; kişinin kilosu, boyu, fiziksel aktivitesi, cinsiyeti ve özel sağlık durumuna göre yeterli miktarda enerji ve doğru oranlarda karbonhidrat, yağ, protein, vitamin, mineral ile diğer besin bileşenlerini tüketmesi şeklinde açıklanabilir."
        },
        "author": "Health Expert",
        "date": "09.06.2024 09:00:00",
        "image": "images/denge.jpeg"
    },
    {
        "title": {
            "en": "Top Travel Destinations",
            "tr": "2024'ün En İyi Seyahat Noktaları"
        },
        "content": {
            "en": "Top destinations to visit in 2024.",
            "tr": "2024'te ziyaret edilecek en iyi yerler."
        },
        "author": "Travel Blogger",
        "date": "08.06.2024 14:00:00",
        "image": "images/image1.jpeg"
    },
    {
        "title": {
            "en": "Additional tax assessment on Chinese automobiles from OİB President Çelik",
            "tr": "OİB Başkanı Çelik'ten Çin otomobillerine ek vergi değerlendirmesi"
        },
        "content": {
            "en": "The regulation will encourage domestic production",
            "tr": "Yapılan düzenleme yerli üretimi teşvik edecektir"
        },
        "author": "Industry",
        "date": "10.06.2024 12:00:00",
        "image": "images/chery.jpeg"
    },
    {
        "title": {
            "en": "Generation Z is aging faster! The reason is incredible",
            "tr": "Z kuşağı daha hızlı yaşlanıyor! Sebebi inanılmaz"
        },
        "content": {
            "en": "Aesthetic Surgery Specialist Prof. stated that recent studies show that people in the younger generation, known as Generation Z, are aging earlier. Dr. Yakup Çil: “We can see that the skin ages earlier as a result of using make-up and chemical creams at an early age.",
            "tr": "Son yapılan çalışmaların Z kuşağı olarak bilinen genç kuşaktaki kişilerin daha erken yaşlandığını gösterdiğini belirten Estetik Cerrahi Uzmanı Prof. Dr. Yakup Çil, “Erken yaşlarda makyaj ve kimyasal kremlerin kullanılmaya başlanması sonucu, cildin daha erken yaşlandığını görebilmekteyiz."
        },
        "author": "Health Expert",
        "date": "09.06.2024 09:00:00",
        "image": "images/genz.jpeg"
    },
    {
        "title": {
            "en": "Old type driver's licenses will expire at the end of the year",
            "tr": "Eski tip ehliyetlerin geçerlilik süresi yıl sonu dolacak"
        },
        "content": {
            "en": "The validity period of old type driver's licenses will expire on December 31, 2024. The validity period of driver's licenses obtained before 2016 will expire on December 31, 2024.",
            "tr": "Eski tip sürücü belgelerinin geçerlilik süresi 31 Aralık 2024 tarihinde sona erecek. 2016 yılı öncesi alınan ehliyetlerin geçerlilik süresi 31 Aralık 2024 tarihinde sona erecek."
        },
        "author": "Travel Blogger",
        "date": "08.06.2024 14:00:00",
        "image": "images/ehliyet.jpeg"
    },
    {
        "title": {
            "en": "1 arrest for 'disturbing' murder in Antalya",
            "tr": "Antalya’da ’rahatsız etme’ cinayetine 1 tutuklama"
        },
        "content": {
            "en": "A 17-year-old young man who stabbed a person to death on the grounds that he was disturbing his sister in Antalya was arrested by the court.",
            "tr": "Antalya’da ablasını rahatsız ettiği gerekçesiyle bir kişiyi bıçaklayarak öldüren 17 yaşındaki genç, çıkarıldığı mahkemece tutuklandı."
        },
        "author": "Murder",
        "date": "10.06.2024 12:00:00",
        "image": "images/murder.jpeg"
    },
    {
        "title": {
            "en": "Unemployment rate for April has been announced",
            "tr": "Nisan ayı işsizlik oranı belli oldu"
        },
        "content": {
            "en": "In April 2024, the number of people decreased by 18 thousand compared to the previous month, reaching 3 million 42 thousand people. The unemployment rate decreased by 0.1 point to 8.5 percent. The unemployment rate was estimated to be 7.2 percent for men and 11.1 percent for women.",
            "tr": "2024 yılı Nisan ayında bir önceki aya göre 18 bin kişi azalarak 3 milyon 42 bin kişi oldu. İşsizlik oranı ise 0,1 puan azalarak yüzde 8,5 seviyesinde gerçekleşti. İşsizlik oranı erkeklerde yüzde 7,2 iken kadınlarda yüzde 11,1 olarak tahmin edildi."
        },
        "author": "Economy",
        "date": "09.06.2024 09:00:00",
        "image": "images/işsizlik.jpeg"
    },
    {
        "title": {
            "en": "The luckiest birth dates of the next 1.5 months have been announced! Money and wealth are knocking on your door, the wedding date is about to be set",
            "tr": "Önümüzdeki 1,5 ayın en şanslı doğum tarihleri belli oldu! Para ve zenginlik kapılarını çalıyor, nikah tarihi alınmak üzere"
        },
        "content": {
            "en": "Astrologist Özlem Recep announced the luckiest zodiac signs of the week. Those who will increase their financial resources and achieve fame are also on our list. So, which are the starliest zodiac signs of the week?",
            "tr": "Astrolog Özlem Recep haftanın en şanslı burçları açıkladı. Maddi kaynakları artış gösterip şöhreti yakalayacaklar da listemizde. Peki haftanın en yıldızlı burçları hangileri?"
        },
        "author": "Astrology",
        "date": "08.06.2024 14:00:00",
        "image": "images/astro.jpeg"
    },
    {
        "title": {
            "en": "Last duel in Survivor: The contestant who said goodbye to the island has been announced",
            "tr": "Survivor'da son düello: Adaya veda eden yarışmacı belli oldu"
        },
        "content": {
            "en": "Here is the name that left Survivor as a result of the voting.",
            "tr": "İşte oylama sonucu Survivor'dan ayrılan o isim"
        },
        "author": "TV",
        "date": "08.06.2024 14:00:00",
        "image": "images/survivor.jpeg"
    }
]
